i.progress { background-repeat: no-repeat; background-size: auto 100%; background-position: 0 0; width: 1em; height: 1em; display: inline-block; vertical-align: middle; background-image: url('/images/icons/progress-90-white-i3tz12.png'); font-size: 45px; } i.progress.large { background-image: url('/images/icons/progress-128-white-xd640d.png'); font-size: 64px; } i.progress.med { background-image: url('/images/icons/progress-90-white-i3tz12.png'); font-size: 45px; } i.progress.grn { background-image: url('/images/icons/progress-60-green-14hslhe.png'); font-size: 30px; } i.progress[data-prg="0"] {background-position: 0 0;} i.progress[data-prg="1"] {background-position: 1% 0;} i.progress[data-prg="2"] {background-position: 2% 0;} i.progress[data-prg="3"] {background-position: 3% 0;} i.progress[data-prg="4"] {background-position: 4% 0;} i.progress[data-prg="5"] {background-position: 5% 0;} i.progress[data-prg="6"] {background-position: 6% 0;} i.progress[data-prg="7"] {background-position: 7% 0;} i.progress[data-prg="8"] {background-position: 8% 0;} i.progress[data-prg="9"] {background-position: 9% 0;} i.progress[data-prg="10"] {background-position: 10% 0;} i.progress[data-prg="11"] {background-position: 11% 0;} i.progress[data-prg="12"] {background-position: 12% 0;} i.progress[data-prg="13"] {background-position: 13% 0;} i.progress[data-prg="14"] {background-position: 14% 0;} i.progress[data-prg="15"] {background-position: 15% 0;} i.progress[data-prg="16"] {background-position: 16% 0;} i.progress[data-prg="17"] {background-position: 17% 0;} i.progress[data-prg="18"] {background-position: 18% 0;} i.progress[data-prg="19"] {background-position: 19% 0;} i.progress[data-prg="20"] {background-position: 20% 0;} i.progress[data-prg="21"] {background-position: 21% 0;} i.progress[data-prg="22"] {background-position: 22% 0;} i.progress[data-prg="23"] {background-position: 23% 0;} i.progress[data-prg="24"] {background-position: 24% 0;} i.progress[data-prg="25"] {background-position: 25% 0;} i.progress[data-prg="26"] {background-position: 26% 0;} i.progress[data-prg="27"] {background-position: 27% 0;} i.progress[data-prg="28"] {background-position: 28% 0;} i.progress[data-prg="29"] {background-position: 29% 0;} i.progress[data-prg="30"] {background-position: 30% 0;} i.progress[data-prg="31"] {background-position: 31% 0;} i.progress[data-prg="32"] {background-position: 32% 0;} i.progress[data-prg="33"] {background-position: 33% 0;} i.progress[data-prg="34"] {background-position: 34% 0;} i.progress[data-prg="35"] {background-position: 35% 0;} i.progress[data-prg="36"] {background-position: 36% 0;} i.progress[data-prg="37"] {background-position: 37% 0;} i.progress[data-prg="38"] {background-position: 38% 0;} i.progress[data-prg="39"] {background-position: 39% 0;} i.progress[data-prg="40"] {background-position: 40% 0;} i.progress[data-prg="41"] {background-position: 41% 0;} i.progress[data-prg="42"] {background-position: 42% 0;} i.progress[data-prg="43"] {background-position: 43% 0;} i.progress[data-prg="44"] {background-position: 44% 0;} i.progress[data-prg="45"] {background-position: 45% 0;} i.progress[data-prg="46"] {background-position: 46% 0;} i.progress[data-prg="47"] {background-position: 47% 0;} i.progress[data-prg="48"] {background-position: 48% 0;} i.progress[data-prg="49"] {background-position: 49% 0;} i.progress[data-prg="50"] {background-position: 50% 0;} i.progress[data-prg="51"] {background-position: 51% 0;} i.progress[data-prg="52"] {background-position: 52% 0;} i.progress[data-prg="53"] {background-position: 53% 0;} i.progress[data-prg="54"] {background-position: 54% 0;} i.progress[data-prg="55"] {background-position: 55% 0;} i.progress[data-prg="56"] {background-position: 56% 0;} i.progress[data-prg="57"] {background-position: 57% 0;} i.progress[data-prg="58"] {background-position: 58% 0;} i.progress[data-prg="59"] {background-position: 59% 0;} i.progress[data-prg="60"] {background-position: 60% 0;} i.progress[data-prg="61"] {background-position: 61% 0;} i.progress[data-prg="62"] {background-position: 62% 0;} i.progress[data-prg="63"] {background-position: 63% 0;} i.progress[data-prg="64"] {background-position: 64% 0;} i.progress[data-prg="65"] {background-position: 65% 0;} i.progress[data-prg="66"] {background-position: 66% 0;} i.progress[data-prg="67"] {background-position: 67% 0;} i.progress[data-prg="68"] {background-position: 68% 0;} i.progress[data-prg="69"] {background-position: 69% 0;} i.progress[data-prg="70"] {background-position: 70% 0;} i.progress[data-prg="71"] {background-position: 71% 0;} i.progress[data-prg="72"] {background-position: 72% 0;} i.progress[data-prg="73"] {background-position: 73% 0;} i.progress[data-prg="74"] {background-position: 74% 0;} i.progress[data-prg="75"] {background-position: 75% 0;} i.progress[data-prg="76"] {background-position: 76% 0;} i.progress[data-prg="77"] {background-position: 77% 0;} i.progress[data-prg="78"] {background-position: 78% 0;} i.progress[data-prg="79"] {background-position: 79% 0;} i.progress[data-prg="80"] {background-position: 80% 0;} i.progress[data-prg="81"] {background-position: 81% 0;} i.progress[data-prg="82"] {background-position: 82% 0;} i.progress[data-prg="83"] {background-position: 83% 0;} i.progress[data-prg="84"] {background-position: 84% 0;} i.progress[data-prg="85"] {background-position: 85% 0;} i.progress[data-prg="86"] {background-position: 86% 0;} i.progress[data-prg="87"] {background-position: 87% 0;} i.progress[data-prg="88"] {background-position: 88% 0;} i.progress[data-prg="89"] {background-position: 89% 0;} i.progress[data-prg="90"] {background-position: 90% 0;} i.progress[data-prg="91"] {background-position: 91% 0;} i.progress[data-prg="92"] {background-position: 92% 0;} i.progress[data-prg="93"] {background-position: 93% 0;} i.progress[data-prg="94"] {background-position: 94% 0;} i.progress[data-prg="95"] {background-position: 95% 0;} i.progress[data-prg="96"] {background-position: 96% 0;} i.progress[data-prg="97"] {background-position: 97% 0;} i.progress[data-prg="98"] {background-position: 98% 0;} i.progress[data-prg="99"] {background-position: 99% 0;} i.progress[data-prg="100"] { background-position: 100% 0; } 